/* Localized versions of Info.plist keys */

"CFBundleName" = "Atualização do firmware";
"CFBundleGetInfoString" = "plugin Atualização do firmware, © Copyright 2005-2017 HP Development Company, L.P.";
